/*
本地化语言文件 - 简体中文
在不了解此文件用法的时候请不要编辑此文件。
否则程序可能不会正确显示某些字。
*/

[zh]
Font = 宋体
Title = 万用文件管理器
DebugTip = {
程序出现错误，如果你确定它不应该出现，请通过下面的网址联系我。
是否将网址和具体的错误信息复制到剪贴板？
}

Label_Description = {
支持以下文件格式：
Y64 SEC GRL MBI

运行方式：
MultiConverter.exe <SrcFile> <TarFile> [-p]

现在只有Y64需要参数。
格式为
-p<ReplacePalette>,<LightnessFactor>,<SaturationFactor>

如果命令行运行时，安装文件夹不存在，会进入窗口模式，直到设定好，按下确定才会继续。
}
Label_SetSetupDirectories = 设定安装文件夹
Label_Comm2Directory = 盟军2文件夹
Label_Comm3Directory = 盟军3文件夹
Button_OK = 确定

INISettingNotice = 万用文件管理器初始化配置文件\r\n在不了解此文件用法的时候请不要编辑此文件。
